"ARD_USER_OPTIONS_TITLE" = "“%@” pode aceder a este computador para:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Todos os utilizadores podem aceder a este computador para:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Os utilizadores seleccionados podem aceder a este computador para:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Todos os utilizadores locais podem aceder a este computador para:";
"ARD_EMPTY_VNC_PASSWORD" = "A palavra-passe de VNC está em branco. Introduza uma palavra-passe de VNC.";
"ARD_NEED_AUTH" = "É necessária autenticação para guardar a palavra-passe de VNC.";
"ARD_ERROR_VNC" = "Ocorreu um erro ao guardar a palavra-passe de VNC.";

